{"heroRelationship":[{"relationshipName":"最佳搭档","ids":"123|169|136"},{"relationshipName":"压制英雄","ids":"130|128|116"},{"relationshipName":"被压制英雄","ids":"109|105|113"}],"skillUpSuggest":{"summonerIds":"80121|80102","skillUpIds":"17510.png|17520.png"},"sound":"175.mp3","cname":"钟馗","heroId":175,"description":"关于长安城，学者之间流传着这样的传说：子夜时分，无人敲击的暮鼓回响，叩开那扇神秘之门，那里隐藏着过去的辉光。 这个传说记载在天书中。天书，承载着智慧和历史。所有记载中，最令人着迷的是关世上曾经存在的十二种奇迹：是的，奇迹。就像毁于后羿之手的日之塔，以及大规模杀伤性武器东风祭坛，它们力量的强大，足以改变整个地区的面貌。 是否夫子知晓了这些奇迹的秘密，才委托墨子大师重建长安。据说，这座伟大的城市，被机关城墙和元气炮守卫的雄城，奠基于一块从上古便存在的基石之上。它是驱动长安城所有机关的力量源泉，堪称长安的心脏。 那扇“门”就安放在这基石之上，蛛网密布，风尘仆仆而又毫不起眼。人们自“门”前来来往往，丝毫没有察觉“门”之后，一个造物从很久很久以前开始，便注视着长安城的一举一动。 它沉默聆听着。有人在安放着魔道的封印，有人在偷渡危险的机关，有人在计划诡秘的阴谋……所有都逃不过它的耳目。它永远冷冷地，冷冷地注视着人类来来去去，观察着长安城主宰的更替和日起月落。它不为人间的琐事而动摇，不插手凡人的争论和阴谋。它永远记得自己存在的意义，自己的使命，是守护那块基石，以及建造在这座基石上的城市。也许它不仅是长安的第一个居民，也是长安真正的主人。只要处于长安的城界之内，就没有人可以抵抗它的力量。因为它的力量与长安的心脏紧紧相连。它在，长安就在。 它出现在人类眼前的唯一时刻，是午夜子时。长安从建立之日起，一直实施着严格的宵禁制度。夜晚降临后，人们只能呆在坊内，贯穿长安城的朱雀大街空无一人。等到子时，鼓声响起，门会打开。它开始巡视它的城市，清扫任何被它判断为魑魅魍魉的生命体：那些试图破坏长安的家伙们。它庞大的身躯，贯通到远古的混沌，足以吞噬任何反抗者，并将他们扔入永久的黑暗中。 没错，这才是长安之鬼的真面目。远远目睹它身影的人类以讹传讹，视它为“鬼”。殊不知，在它的眼中，试图挑战它，挑战长安城的家伙，才是跳梁小鬼。 纵使如此，仍有许多人摸索着，试图找出打倒它的方法。他们深深了解它的可怕，但即使这种恐惧也战胜不了人性中的欲望。令他们如痴如醉疯狂渴望的，是长安管理人所身处的那扇神秘之门。这“门”通往太多，太多令人垂涎的奥秘：机关，魔道，永生，时光，以及……根源的智慧。 有多少人为了寻求这份智慧前赴后继葬身于虚空中？它早已不再记数。垃圾，就该呆在垃圾桶里。 “传说中的长安城管，登场！”","mingwenSuggestInfo":"1514|3516|2512","suggestEquipments":[{"periodName":"前期装备","ids":"1121"},{"periodName":"中期装备","ids":"1221|1225|1411"},{"periodName":"后期装备","ids":"1237|1233|1421|1232|1336|1238"}],"title":"虚灵城判","skills":[{"skillName":"制裁仪式","coolingValue":"冷却值：2","skillImg":"1750.png","costValue":"消耗：0","skillDesc":"被动：受到的单次伤害超过当前生命值10%会引发爆炸（2秒内置CD），对500范围内敌人造成法术伤害，钟馗死亡后3秒引爆区域，对500范围内敌人造成高额法术伤害。"},{"skillName":"虚空清道者","coolingValue":"冷却值：4","skillImg":"1760.png","costValue":"消耗：60","skillDesc":"钟馗以虚空之力清除范围内敌人，对其造成法术伤害与减速，在钟馗身边的敌人会受到额外的2倍伤害和减速效果。"},{"skillName":"湮灭之锁","coolingValue":"冷却值：17","skillImg":"1770.png","costValue":"消耗：60","skillDesc":"钟馗投出钩锁将敌人拉至面前，并造成法术伤害；被动：钟馗每次击杀或助攻会增加自身最大生命值125点，最高20层。"},{"skillName":"轮回吞噬","coolingValue":"冷却值：40","skillImg":"1780.png","costValue":"消耗：130","skillDesc":"短暂延迟后钟馗张开虚空身躯对目标区域敌人进行多次吞噬效果，造成法术伤害并产生护盾。"}],"hero_type":2,"attribute":[{"name":"生存能力","value":"90"},{"name":"攻击伤害","value":"30"},{"name":"技能效果","value":"70"},{"name":"上手难度","value":"80"}],"skin_names":"虚灵城判|地府判官"}