{"heroRelationship":[{"relationshipName":"最佳搭档","ids":"126|123"},{"relationshipName":"压制英雄","ids":"112|169"},{"relationshipName":"被压制英雄","ids":"168|190"}],"skillUpSuggest":{"summonerIds":"80108|80107","skillUpIds":"15410.png|15420.png"},"sound":"154.mp3","cname":"花木兰","heroId":154,"description":"长城，连绵不绝的长城，横亘在北方广大的荒漠上。坚壁割断了大沙海，守护着背后的东方帝国。 长城的存在成为一道分界线，一面是文明富庶的平原，一面是蛮荒的不毛之地。可想而知，塞外的游牧民族们多么痛恨它。 直到东方帝国陷入分裂，长城的防卫开始衰弱。连守卫者也从军人变成了临时武装的罪犯，苦役者和走投无路的人。游牧民族终于有了机会冲破这道屏障。 这一年，长城守卫迎来新的放逐者。分配了粗糙的装备和武器后，他们被赶到堡垒中。 “长城耸立，你们活着。长城倒下，你们去死。”长官冷酷的说。“不要妄想逃跑和背叛！”他特别强调了后者。 “有人背叛过吗？”好奇的年轻人问。 回答他的是可怕的沉默。 “从前有个异族的罪人。”老兵们站岗时无聊的八卦。“主动要求来守长城。是不是很奇怪？” “他很厉害。” “上任长官力派众议，对他委以重任。” “可是不久，长城的防线接二连三被攻破了。” “大家都怀疑他。只有上任长官信任他的忠诚。” “他逃跑了。长官的尸体次日被发现，是割喉而死。” “后来，仍有人见过他。据说，他从未远离，一直徘徊在长城外。” 没多久，号角吹响，狼烟燃起。守卫们面对百倍，千倍于己的游牧民族陷入绝望。 年轻人被异族的士兵围在角落里，瑟瑟发抖。 哇，没想到死前还能英雄一把。年轻人闭上眼睛，乱挥铁剑冲上去了。 他踉踉跄跄扑了个空，差点绊倒在地。惨叫声此起彼伏，想象中的武器始终没有落到身上。 他睁开眼睛，看到一地尸体以及……转身离去，持剑战士的身影。 还没有死透的野蛮人从地上一跃而起。 小心啊！年轻人想提醒他，可喉咙发不出声音。 电光火石之间，剑刃擦过。 静如影，疾如风。 大片的鲜血沿着割开的身体喷射出来。 不动如山，迅烈如火。 偷袭者重重跌倒在地。 战士的头盔裂开，被她扔到地上。发丝飘散出来。 女人！ “想活命吗？紧跟着我！” 前方是无际的长城，以及无际的敌人。 “姐可是传说！”","mingwenSuggestInfo":"1503|3514|2504","suggestEquipments":[{"periodName":"前期装备","ids":"1111"},{"periodName":"中期装备","ids":"1137|1422|1133"},{"periodName":"后期装备","ids":"1137|1422|1133|1132|1131|1337"}],"title":"传说之刃","skills":[{"skillName":"长城巡守者","coolingValue":"冷却值：0","skillImg":"1540.png","costValue":"消耗：0","skillDesc":"被动：花木兰使用两把短剑时，移动速度提升（需要学习大招），普通攻击和技能伤害将会持续破坏目标的平衡，连续5次后沉默并减速目标/花木兰使用重剑时，普通攻击造成额外伤害但基础攻速降低，使用技能过程中处于霸体状态并大幅度提升免伤；"},{"skillName":"空裂斩","coolingValue":"冷却值：8","skillImg":"1550.png","costValue":"消耗：0","skillDesc":"花木兰向指定方向冲锋后向前挥砍，对命中的目标造成物理伤害；如果该技能命中至少一个单位，那么能够在5秒内使用第二次/花木兰在原地蓄力最多持续2秒，蓄力满0.75秒后挥刀能够造成减速效果，蓄力满1.5秒后挥刀能够造成击飞效果，所造成的物理伤害逐渐增加。如果该技能命中至少一个单位，那么能够在5秒内使用第二次；"},{"skillName":"旋舞之华","coolingValue":"冷却值：12","skillImg":"1560.png","costValue":"消耗：0","skillDesc":"花木兰向指定方向投掷短剑，对过程中敌人造成物理伤害，短剑在到达终点后在空中旋转，持续对范围内敌人造成物理伤害与减速效果，短剑在空中最多持续3秒，花木兰能够通过拾起短剑减少技能3秒冷却时间/花木兰向指定方向连续挥砍四刀，对范围内敌人造成物理伤害，过于靠近花木兰的敌方单位会受到轻微的击退效果；"},{"skillName":"绽放刀锋","coolingValue":"冷却值：6","skillImg":"1570.png","costValue":"消耗：0","skillDesc":"花木兰拔出重剑横扫，对范围内敌人造成物理伤害，并切换至重剑技能，同时在重剑形态下提升攻击力持续5秒/花木兰拔出双剑横扫，对范围内敌人造成物理伤害，并切换至双剑技能，同时在双剑形态下提升攻击速度持续5秒；"}],"hero_type":1,"attribute":[{"name":"生存能力","value":"20"},{"name":"攻击伤害","value":"90"},{"name":"技能效果","value":"50"},{"name":"上手难度","value":"90"}],"skin_names":"传说之刃|剑舞者|兔女郎"}