{"skills":[{"skillName":"一骑当千","coolingValue":"冷却值：0","skillImg":"1400.png","costValue":"消耗：0","skillDesc":"被动：关羽每主动移动100距离速度将提高2%，移动达到2000距离，将进入冲锋状态。冲锋时对敌人造成普攻伤害并附带自身最大生命值12%的物理伤害。该姿态下关羽受到减速或者控制导致速度低于一定速度时消失。冲锋姿态下普攻可击退敌人，面朝敌人将获得20%移动加速。"},{"skillName":"单刀赴会","coolingValue":"冷却值：8","skillImg":"1410.png","costValue":"消耗：0","skillDesc":"关羽旋转大刀对附近敌人造成物理伤害。冲锋姿态下将发起冲锋造成物理伤害，并在结束时向前劈砍造成物理伤害"},{"skillName":"青龙偃月","coolingValue":"冷却值：14","skillImg":"1420.png","costValue":"消耗：0","skillDesc":"关羽清啸一声，大幅度增加自身移动速度，并解除自身控制效果。冲锋姿态下前跃击退敌人，造成物理伤害，增加自身移速解除控制效果"},{"skillName":"刀锋铁骑","coolingValue":"冷却值：70","skillImg":"1430.png","costValue":"消耗：0","skillDesc":"关羽激发潜能，将冲锋准备距离从100缩短至50持续10秒。冲锋姿态下召唤铁骑突击撞退敌人，造成物理伤害，将冲锋准备距离从100缩短至50持续10秒。"}],"heroRelationship":[{"relationshipName":"最佳搭档","ids":"112|130"},{"relationshipName":"压制英雄","ids":"152|133"},{"relationshipName":"被压制英雄","ids":"111|118"}],"skillUpSuggest":{"summonerIds":"80115|80108","skillUpIds":"14010.png|14020.png"},"sound":"140.mp3","cname":"关羽","heroId":140,"description":"青龙偃月刀是件圣物。 唤动傀儡骑兵的力量，对付魔种堪称摧枯拉朽。 二爷则是世间最强的猎魔人之一。在与古老魔种的战斗中，他最终赢得了这件宝物，代价是数十个猎魔人兄弟的性命。正因如此，二爷视宝 刀如同兄弟一般。 乱世中人心惶惶，生存不易。即使最贫穷的村落，人们节衣缩食也要凑出金钱来，聘请猎魔人驱赶威胁性命的魔种。 这天，又接到了一单买卖。二爷很厌恶这样的生意。他喜欢高难度挑战，对混血的魔种却下不了手。不死心的主顾竟然提出借刀的请求： “借您的刀使使。怎么说，也是十余人的魔种家族。一个不小心，就会反受其害。”主顾巧舌如簧。“对了，那些魔种可是机关师，不知制 造了多少灭绝武器。您是担心自己的宝刀不如人吗？” 二爷高傲的心被激怒了。他自信来人不敢欺骗自己，答允了他的请求。 没多久，青龙偃月刀被完好送回。但接踵而来的，还有高挂的通缉令。原来，整片人类的村庄被屠灭。幸存者供认，凶手所持的正是青龙偃 月刀。 人人都知道宝刀的主人是二爷，一夜之间，猎魔人成为被猎者。 二爷明白自己中了借刀杀人的伎俩。他愤怒了，自己蒙上罪名，连兄弟们以命换来的青龙偃月也被玷污。 是与自己为敌的魔种的阴谋吗？二爷冷笑着向阴暗的巢穴进发了。 没过多久，魏国大军的营帐中，黑袍的男人便开始愤怒咆哮。他所饲养的血源，赖以生存的血源，一个接一个覆灭。 枭雄生出了欣赏之心，邀请二爷成为自己的属下。 “不如加入我们吧。乱世中适者生存，成为血族，拥有更强的力量，不是很好吗？” 二爷一口拒绝。“猎魔人与魔种誓不两立。” “你只是不甘心罢了。”枭雄不屑一顾：“就算知道是谁主使的又如何？也许，他的力量强大到你无法挑战。” “抱歉，也许在您眼里，坚守正道是件很蠢的事，可自己选择的路，再荒谬也要走完。” 二爷头也不回的离开。那时候他还不知道，孤独旅 途的重点竟是命定的邂逅。 多少时光流逝。二爷终究找到了线索。 可当他来到蜀地，面对的却是那位旧日主顾，如今蜀郡督邮长官燃烧的府邸。 “听说，是饲养的魔种跑掉了。”围观的人群议论纷纷。 冥冥之中，无形的手操控着所有人的命运。二爷冷笑着，扛着大刀昂然注视着疯狂的烈焰。 他会弄清一切的，以青龙偃月之名立誓。 “决定了内心的正道，便绝无动摇。”","mingwenSuggestInfo":"1503|3516|2517","hero_type":1,"suggestEquipments":[{"periodName":"前期装备","ids":"1411"},{"periodName":"中期装备","ids":"1422|1137|13310"},{"periodName":"后期装备","ids":"1422|1137|13310|1334|1333|1327"}],"attribute":[{"name":"生存能力","value":"90"},{"name":"攻击伤害","value":"50"},{"name":"技能效果","value":"40"},{"name":"上手难度","value":"70"}],"title":"一骑当千"}