{"heroRelationship":[{"relationshipName":"最佳搭档","ids":"105|114|168"},{"relationshipName":"压制英雄","ids":"166|129|113"},{"relationshipName":"被压制英雄","ids":"116|130|109"}],"skillUpSuggest":{"summonerIds":"80109|80110","skillUpIds":"16910.png|16920.png"},"sound":"169.mp3","cname":"后羿","heroId":169,"description":"茫茫时空中，渺小蔚蓝的星球上，曾存在着遥远的时代……到达巅峰后一夕毁灭的时代。过去的文明，湮灭在时光中，新的生命，从废墟中生存，繁盛。 为了区别于旧时代，史书称他们为“新人类”。是的，相较于旧时代那些普通，平凡的人类，他们无论从体力，智慧上，都远远胜之。至于他们的领袖，更是其中的佼佼者，声名如雷贯耳：女娲，伏羲，黄帝，炎帝，共工……在这些杰出领导者的带领下，新人类们建设的文明，短短数百年的时间内，繁盛璀璨便超越了过往的总和。 让这些伟大人物创下不世功绩的，是两大通往终极知识的秘术：魔道与机关。只有少数领导者掌握这秘密，并代代传承。他们俨然就是这个时代的超强者，接受人们的膜拜。 然而，有秘密，就有觊觎秘密者。后羿，英勇的神射手，他的赫赫功勋引起了王者的注意。有一天，这位英雄被带入到华丽的居所，由上官向他陈述机密的计划：破坏遥远边境矗立的“日之塔”，去平息西方的威胁。因为“日之塔”的存在，魔道能量源源不断的被制造出来。那股庞大而又不稳定的力量，令王者深感不安。 后羿成功了。他完成了破坏九座日之塔的壮举。但他被这炫目而闻所未闻，象征着魔道与机关术完美结合的结晶而迷住了。 他的动摇，以及被魔道所深深吸引的痴迷目光，全数不落的被监视者所察觉。当后羿内心计划着将这股力量据为己有时，针对他的谋杀计划也提上了日程。 最后一座日之塔就矗立在眼前。后羿百发百中的大弓射穿巡逻卫兵的喉咙，潜入高塔。在那里，精密的魔道机关运行着，生产着源源不断的能量。清除了所有的守卫者后，他举起了大弓。 大箭射穿了机关，日之塔的运转中止了。令监视者始料未及的却是，所有能量并未如之前那九座高塔一般消散，而是全数涌向后羿……他的箭，那只特制的箭，变成了导能装置，让他得以吸取魔道所制造出来的全部力量。 “原来，这就是太阳的光辉啊！我，最后的太阳。” 力量……无穷的力量……巨大的弓箭在手中就如玩具一般，这才是自己希望成为的人类的模样：超人的实力。现在，双目能看得更加遥远，耳力也更加灵敏。他很快察觉到自遥远的地方，有什么正在接近。 王者比所有人预想的还要小心谨慎。他与许多强大的新人类周旋过，甚至在监视者的报告到达之前，他就决心要将这位新生的英雄扼杀。 怀抱着不甘与愤怒，拥抱太阳之辉的后羿，终究与太阳一同沉睡。 ……这是一段记载于古老史书的故事，大部分人早已忘却。曾经矗立的日之塔，以及那位悲剧的英雄。 可有人还记得。不仅记得，他甚至亲手打开了掩埋在白雪下的废墟。 重生的太阳，是否会射出更璀璨的光辉？ 拭目以待吧。 “苏醒了，猎杀时刻！”","mingwenSuggestInfo":"1519|3514|2506","suggestEquipments":[{"periodName":"前期装备","ids":"1112"},{"periodName":"中期装备","ids":"1135|1126|1425"},{"periodName":"后期装备","ids":"1135|1126|1425|1133|1131|1136"}],"title":"半神之月","skills":[{"skillName":"迟缓之箭","coolingValue":"冷却值：0","skillImg":"1690.png","costValue":"消耗：0","skillDesc":"被动：后羿的攻击会让目标减速6%，该效果至多叠加5层"},{"skillName":"炙热之风","coolingValue":"冷却值：10","skillImg":"1691.png","costValue":"消耗：60","skillDesc":"让后羿的普攻射出一阵炙热箭风，短时间内下三次攻击都会造成额外物理伤害"},{"skillName":"燎原箭雨","coolingValue":"冷却值：9","skillImg":"1692.png","costValue":"消耗：60","skillDesc":"后羿向前方的锥形范围射出箭矢，每支箭造成物理伤害（每个敌人至多承受一次伤害），并附加减速效果"},{"skillName":"惩戒射击","coolingValue":"冷却值：45","skillImg":"1693.png","costValue":"消耗：130","skillDesc":"后羿向前方射出火焰箭。击中敌方英雄时造成物理伤害并晕眩此目标（眩晕时长取决于火焰箭的飞行距离，最多造成3.5秒眩晕）。目标周围的敌人会受到爆炸伤害"}],"hero_type":5,"attribute":[{"name":"生存能力","value":"20"},{"name":"攻击伤害","value":"80"},{"name":"技能效果","value":"50"},{"name":"上手难度","value":"70"}],"skin_names":"半神之弓|精灵王|阿尔法小队"}