{"heroRelationship":[{"relationshipName":"最佳搭档","ids":"150|135"},{"relationshipName":"压制英雄","ids":"133|111|112"},{"relationshipName":"被压制英雄","ids":"113|118|148"}],"skillUpSuggest":{"summonerIds":"80115|80102","skillUpIds":"14210.png|14220.png"},"sound":"142.mp3","cname":"安琪拉","heroId":142,"description":"梅林“曾经”是大陆上最神秘的法师之一，堪比东方两大宗师。她还肩负着伟大的使命——辅助王者，让勇士之地再度复兴。 遗憾的称之为“曾经”……因为她的晚节不保。是的，她使用魔法（东方人称为魔道）时失手，极其不幸的把自己关在了透明的气泡囚笼中！这个囚笼则摇摇晃晃挂在一棵古老的大树上。 没人知道过了多少年，她绞尽脑汁打破气泡，最好的成果也无非是将自己制造的小玩意儿扔出气泡，本体依然无法脱离。直到发现偶尔会有猎人的小孩路过，引发新的灵感：制造一个超！可！爱！的玩偶，然后扔到树下。 小女孩安琪拉发现了玩偶。她拾取来看了又看，爱不释手。这时，附着在玩偶上的魔法发动了：灵魂交换。 成功！梅林离开囚笼，进入小女孩的身体。可是……感觉有点怪怪的？顾不上那么多，梅林想操纵新的身体走出森林。她开始施展寻路法术。也许太专注……就像所有故事里那样，一只手轻轻搭在她的肩膀上。 那是个好心的圣骑士，发现了迷路的女孩子，要带她回家。 一瞬间，梅林知道问题所在了。当她看到那家伙，眼睛就再也移不开，脚步也不由自主紧跟着他，他说什么就会顺从的照着去办。 这具身体，想必一直憧憬仰慕着这位圣骑士。这种仰慕如此强烈，让梅林无法抵御。 梅林抓狂了！她才不要刚离开囚笼，就单恋上弱爆了的人类。她果断决定一回到村镇，立刻暗杀这位救命恩人。 幸亏，他们所遇到的第一个行人，朝圣骑士打招呼，并叫他“亚瑟”！ 一瞬间，所有不堪回忆的黑历史都涌到了梅林……哦不，现在名为安琪拉的小女孩脑中：是的，她被称为世界上最伟大和正义的巫师，但这是假象。她是个失败者。天才的她计划要谋夺世界，无耻的家伙践踏了她的自尊心，诅咒了她，让她被迫听命于亚瑟王。什么复兴勇士之地！她本想毁灭它！亚瑟王死后，她以为自己终于解脱，却又失手被困。如今，命运的诅咒再度生效。小女孩的单相思让眼前这个同样叫亚瑟的圣骑士成为她新的主人。真是倒霉透顶！ 愤怒焚烧了安琪拉的理智。她召唤出巨大火球。圣骑士反应神速的拔出长剑： “你是谁！”他警惕的问。 “请接受我——法师安琪拉的效忠。这是命运安排我们重逢。”小女孩展现出与年龄不符的微笑，“我的陛下……” 服从亚瑟又如何？无论如何，我回来了。我要报复，我要找回尊严和自信。 “知识，就是力量！”","mingwenSuggestInfo":"1514|3511|2512","suggestEquipments":[{"periodName":"前期装备","ids":"1211"},{"periodName":"中期装备","ids":"1237|1424|1232"},{"periodName":"后期装备","ids":"1237|1424|1232|1236|1234|1238"}],"title":"暗夜萝莉","skills":[{"skillName":"咒术火焰","coolingValue":"冷却值：0","skillImg":"1420.png","costValue":"消耗：0","skillDesc":"被动：使用技能会对敌人造成额外灼烧伤害，可以在短时间内叠加最多十层"},{"skillName":"火球术","coolingValue":"冷却值：6","skillImg":"1430.png","costValue":"消耗：70","skillDesc":"安琪拉召唤5颗火球朝指定位置攻击，每颗火球对敌人造成法术伤害。当敌人被多颗火球命中时，额外的火球只能造成30%伤害。火球命中英雄时会停止移动并销毁。"},{"skillName":"混沌火种","coolingValue":"冷却值：15","skillImg":"1440.png","costValue":"消耗：80","skillDesc":"安琪拉朝指定位置释放混沌火种，火种在触碰敌人或者散播到最远距离时，裂变为火焰漩涡会使命中的敌方短暂眩晕，之后缓慢飞行对周围的敌人每次灼伤造成法术伤害并减速。"},{"skillName":"炽热光辉","coolingValue":"冷却值：30","skillImg":"1450.png","costValue":"消耗：120","skillDesc":"安琪拉蓄力引导炽热光辉持续对一条路径上的敌人造成魔法伤害（0.3秒一次法术伤害）并获得炽热护盾，护盾存在期间不会受到控制效果，护盾可抵免一定伤害。（施法1秒后再次释放该技能可以取消引导）"}],"hero_type":2,"attribute":[{"name":"生存能力","value":"20"},{"name":"攻击伤害","value":"60"},{"name":"技能效果","value":"90"},{"name":"上手难度","value":"40"}],"skin_names":"暗夜萝莉|玩偶对对碰|魔法小厨娘"}