{"heroRelationship":[{"relationshipName":"最佳搭档","ids":"150|135"},{"relationshipName":"压制英雄","ids":"169|106"},{"relationshipName":"被压制英雄","ids":"111|141"}],"skillUpSuggest":{"summonerIds":"80115|80108","skillUpIds":"17810.png|17820.png"},"sound":"178.mp3","cname":"杨戬","heroId":178,"description":"少年杨戬有一个秘密，谁也不知道的秘密。额头内埋藏着“眼”。从外表看不出来，但无时不能深刻感知到其中蕴含的力量。没有人告诉他这是什么，但肯定有别于正常的人类。这使他小心翼翼远离人群。人们在背后羡慕少年好运，议论他的冷漠和高傲，花痴他的优雅和力量，可他却在温暖的夕阳下，艳羡注视着无忧无虑的人类小孩，看那脾气暴烈的一根筋家伙与人打架喧哗。这种时候与自己为伴的，唯有捡来的流浪小狗。 他和许多出身高贵的少年一样，从小被送到起源之地学习魔道。作为不世出的天才，杨戬终于脱颖而出，成为被女娲选中的继承者。 “你是我的继承人。这个世界，总有一天，会交由你来守护。”威严的当权者与导师女娲手指庞大且无比精妙的机关，对少年说：“你，会是守护这人间的意志化身。”眼前的机关正是被称为“方舟”的神物核心。因它的着陆，脚下的土地才拥有了起源之地的名号。 “比我更努力的守护这个人间！……不要，让悲剧再次发生。” 这句话长久回响在少年心中。他感受到“眼”中的力量涌动。 华丽辉煌的起源之地以外，魔种的反抗时有发生。少年逐渐成长为青年，奉命巡视人间狩猎魔种。他的智谋，他的魔道，所向披靡。狩猎让他的心变得冷硬，可额头上那看不见的眼时刻提醒他：我又是谁？如同导师那样的超智慧生命体，抑或披着人类外观的魔种？ 知道答案，是封神战争爆发前，女娲授予他绝密的使命。“你的忠诚令人印象深刻。这是证明你继承我意志的最后试练。”给予的任务，竟然是在战争最后关头终结太古魔导。因为人间正自女娲手中失控，纣王之后，她不愿意看到下一个独立的君王强大，无论他支持魔种还是人类。为此剪除他的助力是必要举措。 “运用你的力量，你所目睹的根源知识，代替我守卫人间。”女娲强调。她早已失去耐心，认定大陆正在愚蠢的魔种和人类的争斗中脱离正轨，逐渐崩坏。可这是她的人间！她所竭尽全力重现的文明！ 青年不由得捂住额头，原来秘密从来都不是秘密。甚至，秘密本就是计划的一部分。力量日渐流失的女娲，没有把握胜过偏执而强横的太古魔导，选中自己为继承者，正是因为这颗“眼”。超智慧生命体和魔种，同出于知识根源，根本如同镜子的两面。内心长久的尊崇与信仰，顿时迸出裂痕。 他最终接受了这秘密任务，顺利加入姜子牙的大军。从这时候起，完全蜕变的“眼”不再被隐藏，那份力量蠢蠢欲动，令他愈发强大。 但是仍然出现了意外。意外就是与那暴烈的家伙——哪吒的重逢。一根筋的执着一如既往让人头痛，战场上不要命的劲头感染了整个阵营。哪吒同样经历了脱胎换骨的蜕变，这蜕变如此强大，强大到让青年冷静思考，要顺利执行任务，是否需要提前清除掉他。 牧野荒原上的战前巡视，两人遭遇了纣王军队的埋伏。精疲力竭胜利的时刻，青年抓住了绝妙的机会，几乎在他欲出手的同时，哪吒替自己挡住了致命的一击。伤痕累累的当事人却若无其事的望着远处的防线，兴致勃勃道：“明天开战，这里都交给我来守护！他们不会踏过一步。” 青年忽然想起，这家伙在海边的故乡，已淹没于滔天巨浪中。听说为了执行当权者的命令，彻底清除海中魔种，人们孤注一掷的以淹没全城的代价来设下埋伏。当权者的所作所为，真的是在“守护”这个人间吗？她深入骨髓的，究竟是所谓“守护”，抑或不过是独拥旧日理想的执念？ 这个世界，也许并不像当权者以为的那样孱弱。它美丽，非凡，充满生机。纵使被战火摧毁得面目全非，也会自次年的春日复苏。这片大陆，是全新的世界，全新的土地。它有着自己的人间，自己的原生人类，自己的意志和生命，而非某颗旧日星球的替代品。 “嘿，有兴趣跟我搞点大事吗？”哪吒转过头问。 青年不由自主的点了点头。 明天，会是怎样的一天呢？ 青年与同伴继续巡视防线。可是沉寂已久的血，似乎逐渐开始燃烧起来。 “执行人间的意志！”","mingwenSuggestInfo":"1503|2504|3514","suggestEquipments":[{"periodName":"前期装备","ids":"1311"},{"periodName":"中期装备","ids":"1331|1422|1134"},{"periodName":"后期装备","ids":"1331|1422|1134|1334|1138|1338"}],"title":"根源之目","skills":[{"skillName":"神智侵蚀","coolingValue":"冷却值：0","skillImg":"1780.png","costValue":"消耗：0","skillDesc":"被动：杨戬附近每存在一名敌方英雄，减少自身所受到的控制时间10%，至多30%"},{"skillName":"逆转乾坤","coolingValue":"冷却值：8","skillImg":"1790.png","costValue":"消耗：60","skillDesc":"杨戬召唤哮天犬朝指定方向发起冲锋，对触碰的敌人造成物理伤害。再次释放该技能，杨戬将冲向被哮天犬标记的敌人发起一次攻击，造成物理伤害并附加目标已损生命值16%的物理伤害，如果杨戬直接击杀目标，将立即刷新该技能冷却时间。"},{"skillName":"虚妄破灭","coolingValue":"冷却值：12","skillImg":"1800.png","costValue":"消耗：70","skillDesc":"杨戬横扫面前的区域，对敌人造成物理伤害，并造成减速效果，如果目标生命值百分比高于杨戬，将会受到晕眩效果。命中敌人后，强化自身普通攻击附带真实伤害，持续5秒"},{"skillName":"根源之目","coolingValue":"冷却值：25","skillImg":"1810.png","costValue":"消耗：100","skillDesc":"杨戬利用天眼释放激光，攻击一条路径上的敌人，造成物理伤害。激光命中敌人时，杨戬会获得治疗，治疗量相当于伤害值的50%。杨戬可以在短时间内连续释放3次，第三次将会发出3道激光，同时被多道激光命中时只会造成30%的伤害"}],"hero_type":1,"attribute":[{"name":"生存能力","value":"70"},{"name":"攻击伤害","value":"60"},{"name":"技能效果","value":"50"},{"name":"上手难度","value":"50"}],"skin_names":"根源之目|埃及法老"}