{"skills":[{"skillName":"真言·心经","coolingValue":"冷却值：0","skillImg":"1340.png","costValue":"消耗：0","skillDesc":"被动：每次释放技能提升自身护甲，至多可以叠加3层，如果技能成功命中目标，强化下2次普攻将使用双拳攻击，造成额外伤害并回复自身生命值。"},{"skillName":"真言·无相","coolingValue":"冷却值：6","skillImg":"1350.png","costValue":"消耗：45","skillDesc":"达摩往前冲刺挥出强力冲拳，对路径上的敌人造成物理伤害并短暂击飞。"},{"skillName":"真言·明王","coolingValue":"冷却值：10","skillImg":"1360.png","costValue":"消耗：60","skillDesc":"达摩快速朝面前连续打出五拳，造成物理伤害并减少目标护甲，减甲效果最多叠加5层，持续5秒。"},{"skillName":"真言·普渡","coolingValue":"冷却值：45","skillImg":"1370.png","costValue":"消耗：100","skillDesc":"达摩挥出超强一拳，击退面前的敌人并造成物理伤害,被击飞的敌人如果在飞行过程中触碰了地形边缘。将会再次受到物理伤害并晕眩。成功将敌方击退至地形边缘即可解锁真言?普渡的二段释放，造成物理伤害并附带斩杀伤害"}],"heroRelationship":[{"relationshipName":"最佳搭档","ids":"153|154"},{"relationshipName":"压制英雄","ids":"152|133"},{"relationshipName":"被压制英雄","ids":"135|141"}],"skillUpSuggest":{"summonerIds":"80115|80108","skillUpIds":"13410.png|13420.png"},"sound":"134.mp3","cname":"达摩","heroId":134,"description":"达摩是为降伏邪恶而生的。曾经有人这样预言。 他是王者之子，生在一棵优美的菩提树下，从小由德高望重的大师教导经书和拳法，那时他日日刻苦修行，救助身边不幸的人们，并对自己的使命坚信不疑。 但国破家亡就在转瞬之间。父王被叛徒毒死，黑色风暴席卷了大地。人们哀嚎着被杀害。最后，他被逼入绝境。自己的拳头可以面对最强大的敌人，却无法对同胞出手。尽管血脉相连的亲人们在权力的诱惑下陷入疯魔，变得面目可憎。 叛变的头目，也是他兄弟之一狞笑着扼住孩童的喉咙，他认出那是被寺庙收养的孤儿，还是自己亲手将他救出。现在叛军要他交出王者金印，多耽误一刻钟的时间，就要杀害一个孩童。 达摩愤怒了。他的拳法已不再为自己所控制。半座皇宫被夷为平地。叛军连同作为人质的小孩一同粉身碎骨。 经过这场鲜血的浩劫，王国不复繁华，满目苍夷。 更糟糕的是，当罪恶被湮灭，幸存而不知真相的人们唾弃他为恶魔之子，辱骂他，驱赶他。 达摩没有辩解，他陷入深深的自我忏悔。他永远记得小孩明亮的双眼中如何充满生存的渴望。 这双眼睛变成了心魔，深深折磨着他。他开始了自我放逐的流浪，没有方向，没有目的地，直到身躯绝望倒在路边，暴晒于烈日中。乌鸦飞来飞去，要将他当作腐肉叼食。 不知道昏迷了多久，朦朦胧胧中，一只手舀给他清凉的泉水。那是个年轻的僧侣，风尘仆仆，似乎远道而来。僧侣向他问路，他绝望的回答：“那个地方已经变成地狱，为什么还要前往。” 僧侣平静的问：“你似乎被心魔所困扰。” 达摩说：“是啊，因为这个地狱是我亲手造成的。”他大笑着，自己生来的使命本该是降服邪恶，最终自己反倒变成邪恶。 僧侣却摇了摇头：“你并非邪恶，只是太过懦弱。毁灭容易，建造太难。你一直徘徊在这里：不敢回头，因为不相信自己造就了黑暗；没有勇气离去，因为不敢跨出这片黑暗。” 达摩反问他：“那你呢？明知已降下黑暗，还为何来到这里。” 僧侣“阿弥陀佛”了一声：“贫僧自东土大唐而来，要前往西天取经之地。大唐，很快也将黑夜降临。贫僧跋涉千山万水，或许可以找到重建的方法，带回一丝光明。” 达摩握紧了拳头。 他不相信自己生来为魔。 他本应肩挑凡世，拳握初心。 他在黑夜中迷惘，忘记了走不通的路，应该用拳头来打开。 他的本性如此，并不重要。然而见性，方能成佛。 人生是场穷游，偶尔也需要暴走。 道路很远，脚步更长。 告别僧侣，他毅然迈向相反的方向。已回不去故土，就只能继续前进。他要去看看僧侣出发地方——大唐，内心的声音告诉他，那里有他寻找的东西。 最深的黑夜，往往是光明所在。 “贫僧自西天而来，要去往东土大唐取经之地。”","mingwenSuggestInfo":"1504|3516|2501","hero_type":1,"suggestEquipments":[{"periodName":"前期装备","ids":"1111"},{"periodName":"中期装备","ids":"1137|1421|1134"},{"periodName":"后期装备","ids":"1137|1421|1134|1126|1327|1338"}],"attribute":[{"name":"生存能力","value":"90"},{"name":"攻击伤害","value":"60"},{"name":"技能效果","value":"20"},{"name":"上手难度","value":"50"}],"title":"拳僧"}