{"skills":[{"skillName":"王者审判","coolingValue":"冷却值：0","skillImg":"1100.png","costValue":"消耗：0","skillDesc":"被动：普通攻击附带穿透效果，造成受物理加成与法术加成的高额法术伤害"},{"skillName":"王者惩戒","coolingValue":"冷却值：8","skillImg":"1110.png","costValue":"消耗：100","skillDesc":"嬴政召唤黄金剑阵，每0.5秒对范围内的敌人造成法术伤害，并降低他们的移动速度"},{"skillName":"王者守御","coolingValue":"冷却值：12","skillImg":"1120.png","costValue":"消耗：40","skillDesc":"嬴政开启王之护盾，持续时间内增加自身法术强度和移动速度，被动：增加嬴政自身法术强度和移动速度"},{"skillName":"至尊王权","coolingValue":"冷却值：30","skillImg":"1130.png","costValue":"消耗：150","skillDesc":"嬴政展示王者权力，5秒内号令55只飞剑持续对前方敌人进行打击，每只飞剑造成法术伤害，该技能对小兵额外造成25%伤害"}],"heroRelationship":[{"relationshipName":"最佳搭档","ids":"117|120|135"},{"relationshipName":"压制英雄","ids":"119|118|127"},{"relationshipName":"被压制英雄","ids":"107|129|150"}],"skillUpSuggest":{"summonerIds":"80115|80102","skillUpIds":"11010.png|11020.png"},"sound":"110.mp3","cname":"嬴政","heroId":110,"description":"嬴政是天生的王者。 从诞生之日起，就被预言为将重新一统大周帝国的王者，从小就展现的惊人天分和气魄也让所有人对他充满期待。人人都臣服他，惧怕他，养成了他高傲自大，肆意无忌的脾气。 要说有什么不满足，就是一个人唯我独尊的日子实在无聊。他很快对皇宫中秘密的房间产生了兴趣。那里是他的祖母，太后芈月绝对禁止他涉足的地方。 他偷听到了芈月和名叫徐福的黑衣男子的谈话，惊讶得知自己竟有个堂兄弟。秦王的宝座，本应属于先帝和其他女人所生的儿子武王。但芈月无法容忍。她毒杀了武王，将武王的孩子丢给了徐福做实验品。 对骄傲的嬴政来说，简直五雷轰顶。 自己不是天生王者吗！难道还有人比自己更有资格继承秦国？他怎么敢！ 气愤不平的嬴政偷跑进徐福的实验室。 “倒要看看是什么样低贱的杂种，有胆染指朕的宝座！” 可眼前的不过是个浸泡在鲜血中的孱弱少年。 “原来是个废柴！”嬴政发出不屑的耻笑：“敢不敢跟我过两招啊？恶心的家伙。” 很快，年龄更大的少年被三拳两脚打翻在地。 没意思。嬴政无聊的离开。 下一次来到时，少年正面对墙壁，一下一下练习着拙劣的拳脚。他实在太虚弱，没两下就咳嗽着蜷缩起来。可一旦稍微平复，立刻又开始练习。 他忍不住满心愤慨：“不管怎么练习，都不可能是本大爷的对手。无能的废柴，只会做无用的事！” 少年很认真：“我读过夫子的书，上面写着每个人生来都有自己存在的价值。就算是我这样残缺的人，既然被上天允许出生，也一定会有什么意义。” 天之骄子的嬴政无法理解这种平庸者自我安慰的愚蠢想法。他抡起拳头打倒了少年，心满意足的扬长而去。 接下来的日子，这竟成了他无聊生活的最大调剂。 可没多久，这个房间空了。不祥的预感浮上心头，嬴政四处寻找。几天后，太后芈月带他去看一个浸泡在血池中的，拥有成年人奇怪而坚硬的躯壳，没有脸也不会生长的怪物：“看，阿政，这是你新的奴隶……是不是很有意思？” 怎么看起来要死掉的样子……狂妄的嬴政生平初次感到恐惧。 深夜，怪物从昏迷中苏醒过来，吃力的微笑着：“太好了阿政，你看，我已经变成了大人。现在我有能力保护你。这一定就是我来到这个世界的意义。” 嬴政愤怒的大吼大叫：“朕是生来要统一六国的王者，压根不需要废物的保护。” 话音落地，他感到突如其来的无力感。真的是这样？人人都对他恭敬有礼，事实上他什么都做不了，连阻止芈月太后将少年变成怪物都不行。 从这之后，嬴政开始寻求建立自己的势力。在徐福被赶出王宫的第十年，他发动政变，将为追求青春越发嗜血的芈月太后赶下台，终于真正执掌秦国。站在他身后的正是由魔道制造出来的怪物——白起。 “朕是天生的君主，手握最强的利剑。朕将统一六国，君临天下！”意气风发的嬴政向民众宣告。不需要借助虚无的鬼神，不需要借助牺牲的魔道，只凭自己和手中的利刃，也能够争霸大陆。四分五裂的大周帝国，即将迎来统一的腥风血雨。 “天上天下，唯朕独尊！”","mingwenSuggestInfo":"1514|3516|2512","hero_type":2,"suggestEquipments":[{"periodName":"前期装备","ids":"1211"},{"periodName":"中期装备","ids":"1424|1233|1224"},{"periodName":"后期装备","ids":"1424|1233|1235|1232|1231|1238"}],"attribute":[{"name":"生存能力","value":"20"},{"name":"攻击伤害","value":"60"},{"name":"技能效果","value":"80"},{"name":"上手难度","value":"70"}],"title":"王者独尊"}