{"heroRelationship":[{"relationshipName":"最佳搭档","ids":"175|171"},{"relationshipName":"压制英雄","ids":"123|128"},{"relationshipName":"被压制英雄","ids":"133|130|167"}],"skillUpSuggest":{"summonerIds":"80109|80110","skillUpIds":"17310.png|17320.png"},"sound":"173.mp3","cname":"李元芳","heroId":173,"description":"“在下，姓李名元芳，勤勤恳恳，诚实守法的长安城市民。可在看不见的角落里，却被可怕的男人胁迫从事包打听的行当。” “若我的回答不能让他满意，到手的报酬……就有好戏看了。” “如你所见，我元芳乃魔种后裔，这对大耳朵就是抹不掉的证明。世间对魔种人人喊打，唯有长安城收留了失去父母的我和兄弟姐妹们。它接纳来自大陆四面八方的旅人和物产，对魔种混血儿也见惯不惊。长安让我能安全的养活自己：混过街头，扫过饭堂，送过快递，掏过水沟。活在长安城，感受它的生命力，身为其中一分子，总能让人拥有无尽的希望。” “有对大耳朵的好处是，各式各样的谈资会主动飘来：像大陆第一舞姬貂蝉和她的心上人啦，最近又坑了老爹一把的刘禅少爷啦，剑仙和剑圣未来的世纪大战啊……啊，世上怎么会存在这么多羞羞哒的秘密！” “但……总有些秘密，是你不能窥探的。知道的同时，也可能葬送一生。” “春夜里明月皎皎。当我倒挂在感业寺的银杏树上，脑补明天的菜谱时，那位老人——太古魔导踏入了寺庙。” “长辈口中的传说故事，活生生呈现眼前：老人咆哮着，称呼对面的高傲女人为不肖弟子和魔种同党。他赌咒发誓，纵使毁灭长安，也决不让长安的奇迹落入魔种之手。” “我浑身颤抖。老人，拥有强大力量的老人，他要夺走我唯一的容身之地，他要夺走长安。” “愤怒，愤怒让我忘记强弱。老人压倒性的力量面前，女人和她的助手处于明显劣势。而老人的后背则完全暴露在我眼前。我毫无思考的死命甩出了护身飞刀。” “飞刀甚至无法触及老人，但足以引得他回头来。仅仅一眼，我感受到了喉咙被狰狞目光所掐住的窒息感。可他没能杀掉我。瞬间的停滞足以决定战局。女人的咒语完成了，辉煌光芒将老人拖入瞬间的白昼。或许，那不止是女人的力量，或许，被激怒的，还有长安这座城市。” “尘埃落定。女人先一步离开，可手持令牌的助手先生却在银杏树下冷酷仰望我的藏身之处。我，看到了不该看的事，会被灭口吗？” “忽然，我想起这家伙真的很眼熟。我曾在某个房梁下，偷看到他默默雕刻的身影。” “我鼓起勇气大叫着威胁：‘我记得你，还有你的令牌！如果我挂掉，我的弟妹会把这件八卦传遍长安城：令牌背后刻着的名字是……” “被看破情愫的男人反倒微笑起来，让人不寒而栗：‘你叫什么？’” “‘元……元芳……’” “‘知道秘密太多，会付出代价哟。元芳你怎么看？’” “我付出了代价！他不会让握有他秘密的我有好日子过。现在，我得和那个男人一起，为了守护永远的长安城而战斗。” “不过，我心甘情愿。” “秘密的密，探案的探！”","mingwenSuggestInfo":"1505|3514|2517","suggestEquipments":[{"periodName":"前期装备","ids":"1111"},{"periodName":"中期装备","ids":"1135|1425|1131"},{"periodName":"后期装备","ids":"1135|1425|1131|1132|1137|1138"}],"title":"王都密探","skills":[{"skillName":"密探暗劲","coolingValue":"冷却值：0","skillImg":"1730.png","costValue":"消耗：0","skillDesc":"被动：元芳可爱的大耳朵可以帮助元芳周期性谛听周围的动向。获得并捕捉敌方英雄的踪迹，该效果对同一单位6秒内只能生效一次。暗印释放后，4秒内下4次普通攻击提高50攻击范围。"},{"skillName":"谍影重重","coolingValue":"冷却值：12","skillImg":"1740.png","costValue":"消耗：60","skillDesc":"元芳以间谍暗印标记敌方英雄或者敌方防御塔，4秒后暗印爆炸造成范围物理伤害。暗印存在期间元芳对目标的每一次普攻都会增加暗印额外的物理伤害，最高叠满4层直接引爆暗印。并且施法后4秒内提升25%攻速。"},{"skillName":"刃遁","coolingValue":"冷却值：12","skillImg":"1750.png","costValue":"消耗：80","skillDesc":"元芳放出飞轮，然后施展鬼魅身法终点现身接住飞轮，飞轮会对敌人造成减速和物理伤害，经过的地面留下燃痕，持续对敌人造成伤害，每0.25秒造成物理伤害。"},{"skillName":"无间刃风","coolingValue":"冷却值：36","skillImg":"1760.png","costValue":"消耗：130","skillDesc":"元芳平扔出飞轮到指定位置旋转卷起利刃风暴，利刃撞击目标中造成物理伤害，持续数秒，对范围内的敌人造成持续减速和刃风，每0.5秒造成物理伤害，内圈会受到双倍的刃伤。"}],"hero_type":5,"attribute":[{"name":"生存能力","value":"40"},{"name":"攻击伤害","value":"80"},{"name":"技能效果","value":"40"},{"name":"上手难度","value":"50"}],"skin_names":"王都密探|特种部队|黑猫爱糖果"}