{"skills":[{"skillName":"黑暗潜能","coolingValue":"冷却值：0","skillImg":"1710.png","costValue":"消耗：0","skillDesc":"被动：变身前普攻增加微量狂意。变狂后的张飞真身每次施放技能时，都会使周围的地面震动，造成范围减速50%，持续2秒，并且大幅度增加普攻伤害。"},{"skillName":"画地为牢","coolingValue":"冷却值：6","skillImg":"1720.png","costValue":"消耗：0","skillDesc":"张飞挥扫蛇矛，将四周的英雄击退一段位移造成物理伤害，自身产生狂意；入狂的张飞疯狂的砸击面前的敌人，造成高额物理伤害。"},{"skillName":"守护机关","coolingValue":"冷却值：10","skillImg":"1730.png","costValue":"消耗：0","skillDesc":"张飞向指定区域跳跃，运行机关印记，使该区域的友军获得可抵免伤害的护盾，自身产生狂意；入狂的张飞，向指定区域跳跃，践踏该区域敌军造成物理伤害。"},{"skillName":"狂兽血性","coolingValue":"冷却值：40","skillImg":"1740.png","costValue":"消耗：100","skillDesc":"张飞狂意到达顶峰，展现魔种真身并获得巨额护盾，朝前方怒吼并形成狂风通路，推开通路两边敌人并眩晕通路末端敌人造成物理伤害，张飞行走在通路上会获得加速，离开通路会慢慢减速到正常移速。"}],"heroRelationship":[{"relationshipName":"最佳搭档","ids":"128|167|136"},{"relationshipName":"压制英雄","ids":"141|127|124"},{"relationshipName":"被压制英雄","ids":"154|113"}],"skillUpSuggest":{"summonerIds":"80102|80103","skillUpIds":"17120.png|17110.png"},"sound":"171.mp3","cname":"张飞","heroId":171,"description":"奇特的蛇刃刻刀下灵巧移动着。精巧的部件在机关师的手中逐渐拼合出罗盘的形状。 机关师呆在这暗无天日的地下室中，五年了。 五年前的夜晚历历在目。亲切的邻人，往来的朋友，闻知自己家族携带魔种血统之后，立时化身厉鬼。愚昧的人群手持石块和农具，将全家 围困在村子中央。 这个时代，这个人类主宰的时代，流淌着魔种血液的家族，是没有容身之地的。 身后，辛勤劳作的工坊火光冲天。眼前，双亲弯曲的身体已无法动弹，小妹徒劳挣扎想要免于蹂躏，兄长的身体被青龙偃月的大刀一分为二 ，沉浮于河水中。新生幼儿被高高捧起，又重重摔下。枷锁套住他的手足，而比挑断的脚筋和折断的肋骨更痛的，是曾经至亲的妻子搀杂恐 惧和厌恶的目光。 浑身的血液开始燃烧。锁链晃动，手足变形，袍服下肌肉紧绷，礼仪教化打造的克制，正一点点崩坏……血红的双眼，要将疯狂叫嚣的野兽 般的人群吞没。 忽然，人群中分开一条道路。那是蜀地的督邮长官，白日里，还在称赞他打造的机关巧夺天工，此刻是要来处决自己吗？机关师恍惚的想。 但督邮安抚了躁动的人群，将奄奄一息的机关师带回自己的府邸。 时光如流水，五年很快过去。 机关师藏身于恩人府邸的地下，以制作机关来换取栖身之地。他自我囚禁，夜以继日的工作。似乎只有不断组装，调试机关，才能暂且按捺 住心中那股足以毁天灭地的仇恨。 随着清脆一声，罗盘在机关师手中透射出光辉，指针开始飞速转动，预示着某个物件的下落。机关师惊讶望着指针停止的方向，双肩耸动， 无法抑制的发出了嚎哭般的大笑。 突然来临的督邮，机关的献礼，家族的覆灭，自我的囚禁……还有化为灰烬的工坊，失踪的天书之卷。所有碎片拼合在一起。 一切都是巧妙的安排。将机关师打入地狱，再骗取天书的秘密，救命恩人正是全部阴谋的主使……还有什么怪物，比贪婪的人心更 可怕！ 昏黄的灯光下，越发苍老的督邮长官，独自擦拭着铁匣。养着那只怪物好些年，仍套不出打开天书的方法。上古的奥秘望而不得， 令人懊恼！ 夜风吹过，什么滚到了脚下。督邮低头去看。 是头颅……护卫者的头颅。 “呵，果然……枷锁也锁不住，养都养不熟的野兽。”似乎预料到下场的督邮，发出惨淡的叹息。 “最凶残的野兽，不是你我吗？”机关师的身形不断膨胀，投射出庞大的暗影。 蛇矛起，血光落。 “心有猛虎！”","mingwenSuggestInfo":"1512|3514|2515","hero_type":3,"suggestEquipments":[{"periodName":"前期装备","ids":"1311"},{"periodName":"中期装备","ids":"1422|1331|1323"},{"periodName":"后期装备","ids":"|1422|1331|1334|1328|1338|1137"}],"attribute":[{"name":"生存能力","value":"90"},{"name":"攻击伤害","value":"20"},{"name":"技能效果","value":"50"},{"name":"上手难度","value":"70"}],"title":"禁血狂兽"}