{"heroRelationship":[{"relationshipName":"最佳搭档","ids":"150|154"},{"relationshipName":"压制英雄","ids":"169|152"},{"relationshipName":"被压制英雄","ids":"118|140"}],"skillUpSuggest":{"summonerIds":"80115|80108","skillUpIds":"18320.png|18310.png"},"sound":"183.mp3","cname":"雅典娜","heroId":183,"description":"听说过幽灵吗？ 幽灵徘徊在古老的密林中，那里还残留着古老旧神信仰的遗迹。它依旧巡视着过去的领地，制裁任何踏入禁域的人。 少女们在笑谈中系好铠甲，手持剑刃相互比划。唯有自圣骑士团的严苛训练中脱颖而出，才能与亚瑟大人一道并肩作战，守卫勇士之地。 她们专注于训练，没有注意到她们之中武艺最出色者收起了剑刃。她离开训练场，意志反而比参与过去所有的比赛都更坚定。 她下定决心，要去挑战那强大的对手——禁域的幽灵。 是的，她曾亲眼目睹幽灵。她出身于荣耀的骑士家族，守卫勇士之地已经如同信仰般铭刻入了血脉。一个月前，她在武道大会的预选中赢得头名，荣获与骑士团夜间巡守的机会。就在那夜，她遇见了幽灵。 穿透森林的月光照亮崎岖的小路，不知不觉，她远离同伴。子夜的迷雾中，影子般的战士凝望着她，那是双冰冷，苍白的眼睛。 瞬时间，身为武者的本能令她抽剑进攻。她对自己的天赋很有信心，而对方同样精通战斗。枪尖撞击着铁剑，几乎令她招架不住。天性中渴望胜利的欲望被激发出来了！她忘掉了巡逻，忘掉了危险，她只想竭尽自己的力量，技巧，去赢过对方！ 她做到了。月光照亮这场决斗，直到另外一方缓缓倒下。那一瞬间，她看到了奇异的景象：缓缓着陆的方舟，坚定的决裂，跨越整个大陆的迁徙以及离去的苍狼……还有什么？还有新的荣光降临，那是无比璀璨，从未见过的勇士之地！ 从那夜起，她反复做着同一个梦。梦中的光辉如此真实鲜活。与此同时，从未有过的战斗热情被激发了。想要夺取胜利，想要唤回光辉美好的时代。而当晨曦的曙光降临，她真的发现自己手握利刃，仿佛时刻准备着战斗。w2 为了摒除噩梦，女战士尝试彻夜不眠的修炼，但总有一个声音在呼唤。古老的语言，听不懂的呢喃，却与她的心跳如此合拍。战斗，战斗，战斗！为了璀璨而荣光的勇士之地！就像身体里寄宿了另一个自我，告诉她这才是她真正的信仰。 是幽灵的记忆吗？骄傲，不甘，呼唤……她的内心荡漾起冲动，想要了解关于这片土地的全部。 幽暗密林的尽头，幽灵静静等待着。只是这一次，“她”的铠甲更加明亮，更加夺目，就像——反复梦见的那片光辉。 她们沉默的交锋。对手却焕然一新般的无比强大，完全将她压制。她用尽了技巧抵抗，且战且退，整整一夜，直到无力跪坐在地面，长枪的枪尖抵近心脏时，才注意到日出的第一丝阳光，正洒在自己的身上，周围是沉默的废墟——传说中的，古老旧神信仰的所在。 “我，雅典娜，绝对的信仰。” 那沉默的对手宣告。长枪携带着太阳的光辉，令人炫目。 忽然女战士明白过来，那不是什么幽灵，那是过去的神祇。而自己，是被选中的继承者。 从未感受过的宏大力量融入了肢体。“幽灵”，不，应该说是雅典娜的记忆和力量与女战士的身躯完全融为一体。方舟，迁徙，苍狼，璀璨的勇士之地，还有——为了捍卫过去的璀璨的战斗！那重获新生的女战士，或者说：重获新生的雅典娜缓缓站起身，她的铠甲无比夺目，那是沐浴过太古光辉的矿石所打造。她的长枪无比锋利，那是由胜利和荣光所铸就的力量。 现在，她是新生的雅典娜了。 她的时代，即将卷土重来！ “委身于时光，制裁以死亡！”","mingwenSuggestInfo":"1503|3516|2517","suggestEquipments":[{"periodName":"前期装备","ids":"1111"},{"periodName":"中期装备","ids":"1137|1421|1134"},{"periodName":"后期装备","ids":"1137|1421|1134|1338|1334|1128"}],"title":"圣域余晖","skills":[{"skillName":"真神觉醒","coolingValue":"冷却值：0","skillImg":"1830.png","costValue":"消耗：0","skillDesc":"被动：雅典娜死亡后在当前位置觉醒真身，以真身形态继续移动，对双方都可视；并在真身位置复活，向着雅典娜移动的友军英雄将会获得加速效果"},{"skillName":"神圣进军","coolingValue":"冷却值：6","skillImg":"1840.png","costValue":"消耗：60","skillDesc":"雅典娜举盾向前，造成法术伤害与击退，并生成一个持续1秒的护盾，护盾持续时间之内雅典娜免疫控制"},{"skillName":"贯穿之枪","coolingValue":"冷却值：8","skillImg":"1850.png","costValue":"消耗：60","skillDesc":"雅典娜向指定方向跳跃，并使得下一次普通攻击强化为一个非常强大的枪刺，造成高额物理伤害；对英雄连续的第三次枪刺将贯穿目标，造成目标已损失生命百分比的物理伤害，1、3技能的护盾命中会减少2技能4秒的冷却时间"},{"skillName":"敬畏圣盾","coolingValue":"冷却值：15","skillImg":"1860.png","costValue":"消耗：120","skillDesc":"雅典娜举起圣盾，产生一个巨大的护盾持续1.5秒可抵免伤害，护盾持续过程中免疫控制，1.5秒后圣盾碎裂对范围内敌人造成物理加成的法术伤害与减速效果"}],"hero_type":1,"attribute":[{"name":"生存能力","value":"30"},{"name":"攻击伤害","value":"60"},{"name":"技能效果","value":"80"},{"name":"上手难度","value":"60"}],"skin_names":"圣域余晖|战争女神"}