{"heroRelationship":[{"relationshipName":"最佳搭档","ids":"112|184"},{"relationshipName":"压制英雄","ids":"144|123"},{"relationshipName":"被压制英雄","ids":"168|126"}],"skillUpSuggest":{"summonerIds":"80102|80103","skillUpIds":"14910.png|14920.png"},"sound":"149.mp3","cname":"刘邦","heroId":149,"description":"楚汉之地，东方最神秘的地域之一。大河缓行穿过，沿途残留着森林，沼泽和遗迹。这里依旧传承着对太古当权者的信仰，而诠释这些信仰的权力，掌握在阴阳家们的手中。他们凭借这种权力，以及所握有的“奇迹”，统治着这片土地。 星移斗转，再虔诚的地方，最终也将产生腐朽和堕落。阴阳家们逐渐老朽，已不再适应时代，原本严谨的秩序开始逐渐瓦解，很快，有投机取巧的家伙瞅准机会，试图从中渔利。 刘邦，就是其中一位。虔诚的大河子民中，他那样另类：既无视信仰，又热衷利益，更不择手段。凭借煞费苦心的钻营，谋取小小的官职，但很快发现付出和收获不成正比——大人们利用他，也防范他。他可不愿白白装作傻子，一个胆大妄为的想法产生了，关于那由阴阳家们掌握的，唯一非实体，需要借助仪式来展现的太古奥秘。如果自己得到“奇迹”，是否可以代替阴阳家们成为这片土地的王者？这个想法令他激动不已。 他敢于如此妄想，多亏了天才的友人张良。掌握言灵之力的张良因不通俗事频频惹出大麻烦，甚至不得不为下一餐饭发愁。刘邦替他解围，并得到了他的信任，不费吹灰之力便说服他带领自己走入通往阴阳家们祭祀“奇迹”的大泽。张良自己，也对所谓“奇迹”产生了好奇。 借助言灵之力，他们成功迷惑守卫，目睹了神秘的仪式。“奇迹”璀璨的光芒笼罩着九位呢喃着咒语的阴阳家，以及窥视的两人。张良以言灵与“奇迹”对话。他都听说了些什么？师父姜子牙的话得到印证，还有更多……更多……关于大魔神王的命运…… 至于刘邦，却为惊人的发现而兴奋着……当仪式中的阴阳家们揭开神秘的面具……啊，原来统治楚汉之地的，竟然是这样一群……一群怪物！阴阳家们的真面目！那瞬间，他的脑海中涌现出更加激动人心的计划。 他偷偷拔出护身剑。仪式完成，阴阳家们一个接一个结束膜拜。待最后一名阴阳家落单的瞬间，发动了无耻的偷袭。那高高在上的统治者，哀嚎着露出真容——蛇的面孔。张良也加入了战局，言灵的枷锁缠绕着他，让他无法动弹，哀嚎着被斩成两截。阴阳家“礼魂”就这样不明不白化为灰烬，那无处安放的力量，尽数进入刘邦的身躯。 张良心情复杂望着眼前欣喜若狂的男人。出手的那刻，便是决定追随于他。命运又开始了轮回，而身为姜子牙的弟子，他必须作出选择。 需要一个家伙去斩断这可怕的宿命。 哪怕，他是如此野心勃勃。 “不客观的说，我是个好人！”","mingwenSuggestInfo":"1512|3509|2501","suggestEquipments":[{"periodName":"前期装备","ids":"1312"},{"periodName":"中期装备","ids":"1331|1421|1327"},{"periodName":"后期装备","ids":"1331|1421|1327|1335|1332|1337"}],"title":"双面君主","skills":[{"skillName":"君主野望","coolingValue":"冷却值：0","skillImg":"1490.png","costValue":"消耗：0","skillDesc":"被动：第三次普通攻击将附带刘邦最大生命值的法术伤害(在4/7/10/13级时提升1%),该效果对防御塔不生效"},{"skillName":"损人利己","coolingValue":"冷却值：10","skillImg":"1500.png","costValue":"消耗：75","skillDesc":"开启护盾，可抵免基于最大生命值百分比的伤害，2.5秒后可手动结束护盾，结束时对周围造成基于最大生命值百分比的法术伤害及减速效果。护盾若被击破则不造成伤害"},{"skillName":"双重恐吓","coolingValue":"冷却值：9","skillImg":"1510.png","costValue":"消耗：70","skillDesc":"刘邦用剑直刺前方，剑气所经过的敌人受到法术伤害。同时，剑气范围内距离刘邦近\\中\\远处的敌人将分别承受2秒晕眩\\1秒晕眩\\50%减速效果。剑气命中敌人后刘邦会短暂提升移动速度"},{"skillName":"统御战场","coolingValue":"冷却值：60","skillImg":"1520.png","costValue":"消耗：140","skillDesc":"刘邦为自己和指定队友提供2.2秒50%免伤效果，同时自身在2.2秒吟唱后传送到该队友位置。传送后刘邦会短时提升移动速度，并生成一个跟随自身的法术场，法术场为其中队友提供免伤效果，持续6秒"}],"hero_type":3,"attribute":[{"name":"生存能力","value":"60"},{"name":"攻击伤害","value":"40"},{"name":"技能效果","value":"60"},{"name":"上手难度","value":"40"}],"skin_names":"双面君主|圣殿之光"}